/* 
  This file contains translations for the bracketing modes provided 
  by Canon cameras. The values must match the wording used by the
  camera (if provided) when set to this language.
*/

"EOSBracketModeDisabled" = "Bracket deaktiviert";
"EOSBracketModeEnabled" = "Bracketing aktiviert";